{
    "affirmations": [
        "I am grounded.",
        "I am loving and compassionate.",
        "I feel, think and act from a clear and conscious space.",
        "My job is to be happy, be present and experience pleasure now.",
        "I am calm because I know that the Universe always provides.",
        "I am an expression of feminine energy.",
        "I am accepting all forms of abundance into my life.",
        "I am so grateful to have a human vessel.",
        "I am feminine and beautiful.",
        "I believe in myself even if there is darkness around me.",
        "I focus on personal growth and self-awareness.",
        "I am a creative force, a creative being.",
        "I stay calm and then act on the problems with a solution-oriented mindset.",
        "The less I respond to negativity, the more peaceful my life becomes.",
        "I am kind.",
        "My life is unfolding perfectly right now. There is no past; there is no future, there is only present.",
        "I choose my battles wisely.",
        "I think empowering thoughts and they create a successful life for me.",
        "I shine the light of my heart in this world.",
        "I am one with God.",
        "Thank you for my beautiful feminine energy.",
        "I am so grateful to be a woman.",
        "I am sweet.",
        "I am nurturing.",
        "I reside safely in my temple body, my cells and being.",
        "Every day, I am allowing my inner peace to balance and calm me.",
        "I take full responsibility for my thoughts, feelings, and actions.",
        "I speak my truth.",
        "I am releasing.",
        "I remember the ancient ways and ancient wisdom.",
        "I am a beautiful soul.",
        "My feminine energy is an important part of the balance of life.",
        "I am receiving the good of life.",
        "I have a divine purpose.",
        "I am flowing.",
        "I surround myself with like-minded women and we rejoice in each other’s feminine energy.",
        "I am a divine vessel.",
        "I am infinite.",
        "I am trusting life.",
        "I am compassionate.",
        "It is easy for me to flow with all things that come my way without doubting their beauty.",
        "I make sure to meditate every day to calm down my mind.",
        "I am magical.",
        "I am aware of my femininity.",
        "I am very high vibrational.",
        "I am sensitive.",
        "My chakras are open and balanced in perfect harmony.",
        "I love my face.",
        "I am shedding my old habits and beliefs that no longer serve me in my purpose.",
        "I am releasing all that held my femininity back NOW.",
        "I am sacred.",
        "I am valuable.",
        "I am allowing.",
        "The sacred energy within me is flourishing and driving me forward.",
        "I remember.",
        "I am radiant.",
        "I forgive myself for the mistakes which have hurt me.",
        "Positive energy nourishes my body and helps me radiate joy to others.",
        "I am really embracing my feminine energy now.",
        "Every day, I am being sweet and soft.",
        "My mind is unshakable and I stay centered.",
        "I let go of any kind of negative self-talk.",
        "I awaken my intuitive self.",
        "I am a goddess.",
        "I am one with the earth, the sky, the cosmos.",
        "My soul is at peace.",
        "I let go of things that weigh me down.",
        "Every day, I am understanding and forgiving.",
        "I am a beautiful powerful divine.",
        "My energies are balanced and aligned.",
        "I am intuitive and I follow the guidance coming from my heart.",
        "I am valuing my beautiful feminine body.",
        "I am a high vibration being.",
        "I love my feminine energy.",
        "I am released and I am free.",
        "I am calm.",
        "Self-love is the path to true love. I truly love and adore myself.",
        "I am beautiful and I create beauty wherever I go.",
        "I am a nurturer of life.",
        "I have healthy boundaries.",
        "My body is a temple where my soul resides. I am truly in love with my body.",
        "I am confident in my sexuality.",
        "I am creative.",
        "When I truly accept myself, I am freed from the burden of needing anyone to accept me.",
        "I am a unique expression of femininity and I am beautiful in my own way.",
        "I am an extension of cosmic creation.",
        "I am wise.",
        "I am soothing.",
        "I am love.",
        "I am life-giving.",
        "I am magnetic.",
        "I am loved.",
        "I am balanced.",
        "Every day, I am surrendering and trusting.",
        "I am speaking with kindness and gentleness.",
        "I am aligned with the compassionate and understanding energy that is divinely mine.",
        "Learning to love myself truly and passionately is the most important gift I can give to myself.",
        "I don’t have to prove myself to get someone’s love.",
        "I let go of any kind of comparisons. Everyone is on their own journey.",
        "I am trusting.",
        "I am proud of my womanhood.",
        "Wherever I go, I attract joy and happiness.",
        "I am tuned into the force and power of fire.",
        "I am calm because I know that the Universe always provides.",
        "I am forgiving.",
        "I tap into the energies of freedom.",
        "I am magical.",
        "I am enough.",
        "I make sure to meditate every day to calm down my mind.",
        "My body is a temple where my soul resides.",
        "I am truly in love with my body.",
        "My feminine power creates worlds.",
        "I am love.",
        "I am one with God.",
        "I cannot be manipulated or controlled.",
        "I am gentle yet fierce.",
        "I ignite deep ancient wisdom within.",
        "My femininity flows in the form of my capacity to love.",
        "I am an expression of feminine energy.",
        "I effortlessly embody the frequency of what I want to attract in my life.",
        "My mind and body are in complete alignment with the universe.",
        "I am a powerful creator of my life.",
        "I am at peace with my body.",
        "My feminine strength comes from my soul.",
        "I don’t have to perform, perfect and prove to become valuable to someone.",
        "I am magnetic.",
        "I am allowing my inner goddess to shine.",
        "I am open to receiving miracles.",
        "I am strong yet graceful.",
        "I am sexy.",
        "Divine love is present in every aspect of my life.",
        "I am powerful in my feminine energy.",
        "I am shedding my old habits and beliefs that no longer serve me in my purpose.",
        "I remember and I embrace my powerful sensuality.",
        "Thank you for my beautiful life, blessed by my feminine energy.",
        "I am secure, stable, and grounded.",
        "I am firm and assertive and at the same time I retain my warmth and softness.",
        "I embrace my powerful sensuality.",
        "I am proud of my femininity.",
        "I take the wisdom from those mistakes and I move on gracefully with my life.",
        "I experience life which is filled with peace, love, joy, passion and fun.",
        "I breathe deeply and connect with my body.",
        "I combine femininity and intelligence beautifully.",
        "I embody my royal energy.",
        "I am loving and I find love wherever I go.",
        "I am gentle, yet fierce.",
        "I love and celebrate all parts of my being.",
        "I am so grateful to physically shed every month.",
        "I am expressing my femininity in beautiful ways.",
        "I surrender to the flow.",
        "I embody my energy.",
        "I have made a decision to live my life with kindness and grace.",
        "I am an awakened woman with a pure conscience.",
        "I allow and enjoy ecstasy.",
        "I am perfect.",
        "I am feminine.",
        "I embrace my sensual energy, and express myself with confidence.",
        "I am a gorgeous manifestation of the Divine Feminine.",
        "I am a divine vessel.",
        "I am trusting myself.",
        "I live one day at a time.",
        "I am accepting all forms of abundance into my life.",
        "I am warm.",
        "The universe works fast when I am having fun.",
        "I am forgiving.",
        "I allow myself to give and receive pleasure.",
        "I have goddess energy within me.",
        "No one is above or beneath me.",
        "I am in a loving relationship with myself.",
        "Thank you for my feminine gifts.",
        "I ignite my ancient wisdom.",
        "I am serene.",
        "I love and worship my womb.",
        "I embrace being a woman.",
        "I am allowing myself to feel.",
        "I am powerful and confident.",
        "I am allowing my femininity totally now.",
        "I respect and honor my body.",
        "I vow to honor my being and vessel as a manifestation of divine creation.",
        "I am the most valued person in my life.",
        "I am proud of my womanhood.",
        "My spiritual energy is high.",
        "My heart chakra is open and balanced.",
        "I am free.",
        "My ecstasy is a manifesting force.",
        "I am allowing myself to give and receive pleasure.",
        "I honor myself in all stages.",
        "I enjoy each and every moment of my life.",
        "I am grateful.",
        "I am patient.",
        "My feminine strength comes from my soul.",
        "I surrender more to the greater plan of the universe.",
        "I am the unconditional, forgiving, transformative nature of Mother Gaya.",
        "I am good at setting boundaries with people.",
        "My energy is sacred.",
        "My exquisite feminine body radiates loving kindness to the world.",
        "I am grateful for this life.",
        "Every day, I am loving myself and others.",
        "I respect and honor my feminine energy.",
        "My voice has power.",
        "I honor the divine feminine within me by allowing myself to express it.",
        "I exude love and compassion.",
        "My solar plexus chakra is open and balanced.",
        "I release any judgments or projections of others and express myself fully and authentically.",
        "I have immense self-respect and self-control.",
        "I am meant for all great things in life.",
        "I am a queen of creation.",
        "My pleasure is a beautiful creative force.",
        "I deserve my love first and foremost before I can share it with others.",
        "I give my battles to the higher power and I live peacefully.",
        "I am secure, stable, and grounded.",
        "I speak my truth, my voice has power.",
        "Thank you for my beautiful life, blessed by my feminine energy.",
        "My ecstasy is manifesting.",
        "I am allowing goodness to flow through me and to me.",
        "I am the young, the new, and the ancient.",
        "I am nourishing.",
        "I am sexy.",
        "I honor myself in all stages.",
        "I am grateful to be alive in this moment.",
        "I am the embodiment of the divine.",
        "My power is within.",
        "I am the flow of the ocean.",
        "I am a lover of life.",
        "I am allowing divine feminine energy to flow through me.",
        "It is safe for me to be feminine.",
        "I am warm.",
        "I am loving and accepting of who I am unconditionally.",
        "I am supportive.",
        "I don’t compete for anyone’s attention.",
        "I love being feminine.",
        "I am the divine feminine in form.",
        "My feminine energy is exquisite.",
        "I vow to reflect this knowing in every one of my thoughts, feelings and actions.",
        "Thank you for my femininity.",
        "I am tuned into the force and power of water.",
        "My throat chakra is open and balanced.",
        "I ignite deep ancient wisdom within.",
        "My energy is strong and vital.",
        "I am surrendering and allowing.",
        "I am grounded energetically.",
        "I am intuitive.",
        "I am authentically representing myself to the world.",
        "I am admired for my unique beauty.",
        "I am celebrating my own gifts.",
        "I am good.",
        "I am alive.",
        "Divine love is present in every aspect of my life.",
        "I am empathetic.",
        "I am fully tapped into my wisdom.",
        "I am sensual.",
        "I am a dynamic powerful woman.",
        "I am a beautiful, powerful, expression of feminine energy.",
        "My root chakra is open and balanced.",
        "I love my soul.",
        "I know how to take care of myself.",
        "My body is a temple for myself.",
        "I am celebrating my sexual energy.",
        "I am the alchemy of fire.",
        "I love myself as a divine beautiful reflection of the feminine energy that creates and circulates our existence.",
        "I am powerful in my feminine energy.",
        "My body is a gift. I treat it with love and kindness.",
        "Wherever I go, I attract joy and happiness.",
        "I cannot be manipulated or controlled.",
        "I am powerful in my surrender.",
        "I am a gorgeous manifestation of the Divine Feminine.",
        "There is no hurry. Everything unfolds at its own divine timing.",
        "I am worthy of love just for being myself.",
        "I release any judgments or projections of others.",
        "I embrace my sensual energy.",
        "I am a powerful creator of my life.",
        "My mind and body are in complete alignment with the universe.",
        "I rise above challenges and obstacles. I do it with grace, kindness and warmth.",
        "I am flourishing.",
        "I am committed to fulfilling my higher purpose.",
        "I heal myself emotionally and physically.",
        "I am tender.",
        "I am a healer.",
        "I am one with the earth and its entirety.",
        "I am so grateful for my own cycles of death and rebirth.",
        "I am flexible.",
        "I am grateful to be me.",
        "I am flowing with life peacefully and joyfully.",
        "My third-eye chakra is open and balanced.",
        "I use my force for good.",
        "My body is a precious gift and a temple for my soul.",
        "I attract the best which life has to offer.",
        "I am blessed.",
        "I love living in my feminine body.",
        "I am open to receiving miracles.",
        "I love my hands, my feet, my arms, legs, and toes.",
        "I am so grateful to let go of what no longer serves me.",
        "I see beyond the veils of this realm.",
        "I choose faith over fear.",
        "I am moving through life with love and compassion.",
        "My heart is open to giving and receiving overflowing amounts of love.",
        "I am powerful.",
        "My femininity flows in the form of my capacity to love.",
        "I am strong, yet graceful.",
        "I remember and I embrace my powerful sensuality.",
        "I am a creative force.",
        "I can achieve anything I want.",
        "I am a divine being.",
        "I am nurturing, I am loving.",
        "I am fully self-sufficient.",
        "I am a high-value woman with very high standards.",
        "My sacral chakra is open and balanced.",
        "I am pure.",
        "I am so grateful to be strong and graceful and full of light.",
        "I am trusting myself.",
        "I have the capacity to extend my energy field broadly, with ease and grace.",
        "Confidence, grace, self-respect radiates through me.",
        "I accept myself in all phases.",
        "I am gentle yet fierce.",
        "My feminine energy is a blessing to all those around me.",
        "I am creative and nurturing.",
        "I tap into the energies of freedom.",
        "I am allowing my creative energy to flow freely.",
        "I choose happiness, joy and fulfillment in this moment.",
        "I am soft.",
        "I love my hair.",
        "I effortlessly create beautiful, effortless masterpieces as my reality.",
        "I am a being of angelic, ultraviolet light.",
        "I am peaceful.",
        "I am an extension of cosmic creation.",
        "I am trusting.",
        "I am tuned into the force and power of air.",
        "No outside force controls me ever.",
        "I am living in loving harmony with everyone I know.",
        "I love my eyes.",
        "I relax, I breathe and I focus on myself.",
        "I am at peace with my body.",
        "My gifts are divinely given.",
        "I have clarity of mind and I make smart decisions combining the power of mind and my heart.",
        "I am enough.",
        "I listen to my innermost needs and desires.",
        "My femininity makes me beautiful.",
        "I am holy.",
        "I am tuned into the force and power of fire.",
        "I combine the quality of sincerity and playfulness with ease.",
        "I am fully self-sufficient.",
        "I am the grounding of earth – I am the force of wind.",
        "I don’t have to perform, perfect and prove to become valuable to someone.",
        "I am filled with spiritual energy.",
        "I am a divine channel and vessel of source.",
        "The universe’s healing power flows through all the cells of my body.",
        "My crown chakra is open and balanced.",
        "I am living in gentle balance with all life.",
        "I am gentle.",
        "I love my heart.",
        "I am beautiful.",
        "I am helpful.",
        "My feminine energy is healthy and balanced.",
        "I am receptive.",
        "My chakras are open and balanced.",
        "I shine like the sun, radiant and warm.",
        "My cells and entire being remember the ancient ways and wisdom.",
        "I am tuned into the force and power of earth.",
        "I am secure, stable and grounded.",
        "Every day, I am flowing with life and being flexible.",
        "Every day, I am being kind and gentle with myself and others.",
        "I effortlessly embody the frequency of what I want to attract in my life.",
        "I am trusting my femininity.",
        "I am thinking with love and compassion.",
        "I love my body.",
        "I am allowing my inner goddess to shine.",
        "I live one day at a time.",
        "My heart is loving and pure.",
        "I am whole and complete by myself.",
        "I am devoted.",
        "I am loving and accepting of how I look unconditionally.",
        "I am strong yet graceful.",
        "I receive all the good things gracefully.",
        "I am learning to know myself at a deeper level.",
        "I am understanding.",
        "My feminine power creates worlds.",
        "I am loving.",
        "I am unbecoming everything that is not me so that I can be who I am meant to be.",
        "I am loving myself and others unconditionally.",
        "My feminine body is a gift."
    ]
}